Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Экономика5.tmx
Source language: ba
Languages: ru

source: «Башнефть» компанияһының республика ҡарамағындағы акциялар пакеты һатылмай, тип белдерҙе Башҡортостан Башлығы Рөстәм Хәмитов.
ru: Глава Башкортостана Рустэм Хамитов заявил, что республиканский пакет акций «Башнефти» продан не будет.

source: Был турала журналистарға «Роснефть» нефть компанияһының төп башҡарма директоры Игорь Сечин менән осрашыу йомғаҡтары буйынса үткән брифингта республика етәксеһе хәбәр итте.
ru: Об этом руководитель республики сообщил журналистам в четверг на брифинге по итогам прошедшей накануне встречи с Главным исполнительным директором ПАО НК «Роснефть» Игорем Сечиным.

source: «Компанияға берлектә идара итәсәкбеҙ.
ru: «Будем совместно управлять компанией.

source: Акционер килешеүенән тыш, социаль килешеү ҙә булыр, моғайын.
ru: Скорее всего, будет ещё и акционерное соглашение, помимо социального.

source: «Башнефть» үҙаллы бүлендек компания булып ҡала», — тине Рөстәм Хәмитов.
ru: «Башнефть» останется самостоятельной дочерней компанией со своим брендом», — сказал Рустэм Хамитов.

source: Иҫегеҙгә төшөрәбеҙ, Рәсәй Хөкүмәте бойороғона ярашлы «Роснефть» «Башнефть» компанияһы акцияларының 50,075 процентын 329,7 миллиард һумға һатып алды.
ru: Напомним, госпакет в 50,075 процента акций «Башнефти» был продан «Роснефти» за 329,7 миллиарда рублей на основании распоряжения Правительства России.
